@extends('layouts.main')

@section('content')

    <div class="row">
        <div class="col-md-6">
            <img src="http://www.kpgada.com/images/main.jpg" style="width: 100%" />
        </div>
        <div class="col-md-6">
            <div>
                <button class="btn-primary">公司简介</button>
            </div>
            <div>
                <p>
                <img src="http://www.kpgada.com/images/photo.jpg" style="float:right;width: 180px"/>
                开平嘉达摩托车配件制品有限公司创建于1981年，属外资企业，公司有员工1300多人，主要业务以生产摩托车、汽车消声器及其他制品为主，兼营注塑、吹塑产品。是当前中国摩托车制造业一线品牌厂如豪爵铃木、轻骑铃木、五羊本田等国内著名摩托车品牌厂的重要供应商。目前公司年生产各类排气管及各类摩托车、汽车配件近300万/支（件）。产品远销美国、英国、意大利、荷兰、法国、韩国、日本及加拿大等众多国家，并成为以上国家摩托车品牌厂的重要供应商。 嘉达摩托车配件制品有限公司在产品开发、生产制造等方面极具竞争力，以一条龙专业生产的模式进行生产，即由：开料 —— 冲压（油压）—— 弯管—— 焊接 —— 抛光（抛砂、拉砂）—— 电镀（含喷涂耐高温漆、电泳漆、陶瓷漆）—— 成品检验 —— 入仓等一气呵成。 嘉达摩托车配件制品有限公司经几十年的励志经营，专注于消声排气管行业并力求精专于消声排气管行业。厚积薄发，与时俱进，极具扩张和深加工潜能。嘉达公司秉承“做人以诚信为本，生意以顾客为重”的经营宗旨和打造百年老店的理念，以管理规范、作风严谨，保持持续改善和不停提高品质及效能为己任。竭诚为顾客提供最好的服务和最有竞争力的产品，以全方位的配合来满足客户之需，从而达到共赢共荣、共同发展、共同进步、共创辉煌！ 
                同时，我们诚挚邀请国内外新老朋友、客户到嘉达公司进行考察指导，携手开创属于我们共同的事业，为迎接美好的明天迈上更高的台阶！

                </p>
            </div>
        </div>
    </div>
@endsection